<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Профессиональное развитие");
?><p class="highlight">В 2010 году <strong>создан Корпоративный университет</strong> - механизм системного формирования профессиональных компетенций 
	и личностных качеств сотрудников в соответствии с корпоративной культурой и стратегией развития группы компаний.</p>
<div class="page__divider page__divider--small"></div>

<h4>Разноформатное обучение:</h4> 
<p>Лекции, вебинары, мастер-классы, мозговые штурмы, тренинги, выездные семинары, дистанционные курсы и др. проходят без отрыва от работы.</p>

<h4>Обучение проводят:</h4> 
<p>МГУ им. Ломоносова, ГУУ, НИУ ВШЭ, РАНХиГС, РГУ нефти и газа им. И.М. Губкина, РХТУ имени Д.И. Менделеева, ведущие специалисты 
	отечественных и зарубежных компаний, ТОП менеджмент группы компаний «Гипрогазоочистка».</p>

<h4>Постоянно действующие программы:</h4>
<p>«Кадровый резерв», «Техническое обучение», «Промышленная безопасность», «МСФО», «Непрерывный английский», 
	«Проектная деятельность», «ТРИЗ», «Отраслевой Форсайт».</p>

<p>В 2012 – 2014 гг. - совместно специалистами ГГО и учеными РГУ нефти и газа имени И. М. Губкина 
	<strong>разработана программа и проведено обучение по темам:</strong> «Подготовка и переработка нефти и газа. Технологии и оборудование. 
	Основы проектирования схем электроснабжения объектов нефтегазового комплекса»</p>

<h4>Образовательные ресурсы:</h4>
<p>Библиотека профессиональной и управленческой литературы, профессиональные площадки, специализированные рассылки, 
	образовательные портал, система дистанционного обучения.</p>


<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>