<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания");
?><p class="highlight">
	ОАО «Гипрогазоочистка» является одним из лидеров рынка инжиниринговых услуг. Компания работает для ключевых отраслей промышленности и реализует проекты от проектирования до ввода в эксплуатацию технологических установок объектов нефте-газопереработки, нефте-газохимии и нефте-газодобычи.
</p>
<p>
	Деятельность компании, как государственного проектного института, началась в 1928 году. Сегодня «Гипрогазоочистка» постоянно развивает технологии, наращивает объемы и расширяет виды работ. Компания обладает широким спектром компетенций и рядом инновационных решений задач различной сложности на уровне мировых достижений&nbsp;с полной реализацией объектов в 3D-модели (AVEVA Plant, Intergraph SmartPlant Enterprise) с генерацией проектной документации.
</p>
<p>
	Высокий уровень технических решений подтвержден большим набором патентов и изобретений. Компания разрабатывает техническую документацию по собственным базовым проектам в области газоочистки и процессов нефте- и газопереработки, а также использует лицензионные технологии ведущих зарубежных партнеров.
</p>
<p>
	Полная автоматизации процессов и высочайший уровень производительности труда являются ключевыми показателями эффективности деятельности компании.
</p>
<p>
	Благодаря этому ОАО «Гипрогазоочистка» сегодня является динамичным клиенто-ориентированным лидером отрасли.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>