<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Отрасли");
?> 
<p class="highlight">ОАО «Гипрогазоочистка» - инжиниринговая компания, которая 
выполняет полный цикл работ и услуг для предприятий нефтегазодобывающей, нефтегазоперерабатывающей отраслей, 
	нефтегазохимических и химических заводов по схеме EPC/PMC.</p>
<?
      $APPLICATION->IncludeComponent("bitrix:news.list", "depth", 
        array(
          "IBLOCK_ID"      => 4,
          "NEWS_COUNT"     => "10",
          "SORT_BY1"       => "SORT",
          "SORT_ORDER1"    => "ASC",
          "DETAIL_URL"     => "/works/industries/#ELEMENT_CODE#/",
          "CACHE_TYPE"     => "A",
          "SET_TITLE"      => "N",
          "PROPERTY_CODE"  => array('SVG'),
          "DISPLAY_BOTTOM_PAGER" => "N"
        ),
        false
      );
    ?>
<div class="xxl-margin-top page__divider"></div>

<p class="bigger l-line-height xxl-margin-bottom">
Компания активно взаимодействует с ведущими отечественными и зарубежными партнерами, используя лучшие из 
	существующих технологий, а также применяет собственные разработки. </p>
<p class="highlight">ОАО «Гипрогазоочистка» создает эффективные проекты на основе инновационных технологий и отраслевого опыта, обеспечивая оптимальные решения «под ключ».</p> 
<p>Проектированию предшествует комплекс исследовательских и проектно-изыскательских работ. Компания ведет 
непрерывный контроль качества проектной документации, обеспечивая ее соответствие государственным и 
национальным стандартам, проверку достоверности и эффективности принимаемых технических решений. В ходе 
реализации проекта специалисты осуществляют авторский надзор за строительством объектов. 
</p>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>