<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('Карьера');
?> 
<div class="numbers visible-xs">
      <div class="row">
        <div class="col-xs-8 right">
          <div class="left xxl-margin-left xl-padding-left"><small>Входим в</small></div>
          <div class="number__value xl-line-height">Топ 10</div>
        </div>
        <div class="col-xs-4"><svg width="59" height="57" viewBox="0 0 59 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M46.484 56.23c-.436 0-.9-.147-1.38-.44L30.68 47.027c-.65-.394-1.958-.394-2.607 0L13.65 55.79c-1.07.65-2.123.546-2.7-.18-.27-.345-.543-.97-.3-2.007l3.85-16.47c.182-.78-.203-1.965-.806-2.488L.93 23.59c-1.112-.96-.967-1.882-.854-2.233.114-.35.537-1.18 2-1.304l16.804-1.416c.794-.067 1.8-.8 2.107-1.537l6.535-15.595C28.092.147 29.01 0 29.376 0s1.285.147 1.854 1.505L37.765 17.1c.308.738 1.314 1.47 2.11 1.537l16.8 1.416c1.465.124 1.888.954 2 1.304.115.35.26 1.272-.853 2.234L45.058 34.646c-.603.523-.987 1.71-.805 2.488l3.85 16.47c.242 1.036-.03 1.662-.3 2.006-.318.4-.786.62-1.32.62zM2.67 22.202l12.452 10.784c1.21 1.045 1.87 3.087 1.505 4.646L12.872 53.7l14.07-8.548c1.33-.808 3.54-.808 4.87 0l14.07 8.547-3.756-16.066c-.365-1.56.296-3.602 1.504-4.647l12.452-10.784-16.392-1.38c-1.59-.135-3.32-1.397-3.94-2.872L29.377 2.74 23.002 17.95c-.618 1.476-2.35 2.738-3.94 2.873l-16.39 1.38z" id="w-1" fill="#0082DC"/></g></svg>
        </div>
      </div><small class="xs-margin-top">лучших работодателей России по мнению сотрудников</small>
      <div class="page__divider l-margin-top l-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-2">
          <big>Более</big>
        </div>
        <div class="col-xs-4">
          <div class="number__value number__value--big xs--margin-top xxs-margin-left">15</div>
        </div>
        <div class="col-xs-6">
          <div class="s-line-height"><small>программ обучения <nobr>в Корпоративном</nobr> университете</small></div>
        </div>
      </div>
      <div class="page__divider l-margin-top m-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-5 right m-margin-top"><svg width="62" height="95" viewBox="0 0 62 95" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><g id="w-2" fill="#0082DC"><path d="M61.047 92.237l-13.744-29.33c3.6-2.067 6.644-4.705 8.86-7.814.542-.76.368-1.82-.39-2.367-.757-.544-1.812-.37-2.353.393-1.892 2.65-4.478 4.924-7.55 6.73l-7.988-17.046c5.365-3.29 8.967-9.214 8.967-15.98-.002-9.755-7.46-17.78-16.942-18.644V2.54c0-.937-.756-1.697-1.687-1.697-.932 0-1.687.76-1.687 1.696v5.64c-9.485.86-16.945 8.888-16.945 18.643 0 6.554 3.372 12.323 8.457 15.67L11.65 60.375c-3.472-2.027-6.338-4.713-8.24-7.89-.483-.803-1.52-1.062-2.317-.58-.8.485-1.057 1.528-.575 2.33 2.327 3.885 5.785 7.08 9.963 9.412L.206 92.383c-.315.882.14 1.852 1.017 2.17.19.068.38.1.57.1.692 0 1.34-.43 1.59-1.122L13.53 65.15c4.225 1.79 9.007 2.775 14.028 2.775 6.022 0 11.78-1.24 16.738-3.472l13.698 29.23c.288.615.894.973 1.528.973.24 0 .486-.052.717-.16.843-.4 1.204-1.41.807-2.26zM12.964 26.823c0-8.05 6.207-14.658 14.06-15.275.306.31.73.5 1.197.5.468 0 .89-.19 1.197-.5 7.852.618 14.056 7.226 14.056 15.275 0 5.8-3.22 10.856-7.954 13.462-.207.012-.414.06-.61.153-.215.1-.397.242-.544.41-1.884.837-3.96 1.31-6.148 1.31-8.41 0-15.255-6.88-15.255-15.335zm14.594 37.71c-4.576 0-8.99-.942-12.87-2.626l6.367-17.8c2.207.93 4.625 1.444 7.163 1.444 2.34 0 4.57-.453 6.636-1.248l8.008 17.09c-4.506 2.017-9.772 3.14-15.304 3.14z" id="Fill-1"/><path d="M37.315 26.823c0-5.043-4.08-9.145-9.098-9.145-5.016 0-9.096 4.102-9.096 9.145 0 5.044 4.08 9.147 9.097 9.147 5.017 0 9.098-4.103 9.098-9.147zm-9.098 5.754c-3.154 0-5.72-2.582-5.72-5.754 0-3.173 2.566-5.752 5.72-5.752 3.156 0 5.723 2.58 5.723 5.753 0 3.172-2.567 5.754-5.723 5.754z" id="Fill-2"/></g></g></svg>
        </div>
        <div class="col-xs-7">
          <big>Более</big>
          <div class="number__value number__value--big">500</div>
          <div class="bigger xs-line-height">
            <u>человек общая численность инженерного состава</u>
          </div>
        </div>
      </div>
      <div class="page__divider l-margin-top l-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-6 center border-right">
          <div class="number__value number__value--medium">94%</div><small>Лояльность персонала</small>
        </div>
        <div class="col-xs-6">
          <div class="number__value number__value--medium">90%</div><small> 
            <nobr>Вовлеченность персонала</nobr></small>
        </div>
      </div>
      <div class="page__divider l-margin-top l-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-7 border-right">
          <div class="row">
            <div class="col-xs-2"><small>Более</small></div>
            <div class="col-xs-4">
              <div class="number__value">4</div>
            </div>
            <div class="col-xs-5">
              <div class="float-right xs-margin-top s--margin-right"><svg width="80" height="52" viewBox="0 0 80 52" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M75.123 32.707V18.074c.884-.666 1.05-1.447 1.05-1.92 0-.62-.27-1.762-2.066-2.485L41.387.543c-1.806-.725-4.797-.725-6.602 0L2.065 13.67C.268 14.39 0 15.534 0 16.152c0 .618.268 1.76 2.067 2.484l12.315 4.938V41.41c0 .41.17.802.467 1.083 6.514 6.134 14.874 9.204 23.236 9.204 8.36 0 16.72-3.07 23.237-9.204.298-.28.467-.673.467-1.083V23.575l10.37-4.158v13.29c-2.548.664-4.444 2.97-4.444 5.73 0 3.28 2.657 5.944 5.925 5.944 3.27 0 5.927-2.664 5.927-5.942 0-2.76-1.896-5.067-4.444-5.73zM58.827 40.76c-11.753 10.622-29.73 10.622-41.482 0V24.763l17.44 6.995c.902.36 2.074.56 3.3.56 1.228 0 2.4-.2 3.302-.56l17.44-6.995V40.76zM40.287 29c-1.106.442-3.294.442-4.403 0L3.854 16.153l32.032-12.85c1.105-.443 3.293-.443 4.4 0l31.886 12.792c-.002.02-.012.037-.012.058v.064L40.286 29zM73.64 41.41c-1.633 0-2.96-1.333-2.96-2.972 0-1.637 1.327-2.97 2.96-2.97 1.636 0 2.964 1.333 2.964 2.97 0 1.64-1.328 2.972-2.963 2.972z" id="w-3" fill="#0082DC"/></g></svg>
              </div>
            </div>
          </div>
          <div class="s-line-height">
            <u>лет функционирования программы «Кадровый резерв»</u>
          </div>
        </div>
        <div class="col-xs-5 center">
          <div class="number__value number__value--big">39</div>
          <div class="s-line-height">
            <u>года – средний  возраст инженерного состава</u>
          </div>
        </div>
      </div>
      <div class="page__divider l-margin-top l-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-3 m-margin-top"><?=svg('w-8')?>
        </div>
        <div class="col-xs-3 xs-margin-top"><small class="bigger">Более</small>
          <div class="number__value">10</div>
        </div>
        <div class="col-xs-6 s-line-height xs--margin-top"><small>социальных программ для сотрудников компании (здоровье, семья, компенсация жилья, дети, дотации на питание и т.д.)</small></div>
      </div>
      <div class="page__divider l-margin-top l-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-4 border-right">
          <div class="xs-line-height"><em>Текучесть персонала менее</em></div>
          <div class="number__value xs--margin-left">5%</div>
        </div>
        <div class="col-xs-8"><small>Удовлетворенность персонала</small>
          <div class="row xs--margin-top">
            <div class="col-xs-3 s-margin-top"><svg width="50" height="50" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M48.12 27.358c1.134-.86 1.88-2.225 1.88-3.773 0-2.6-2.077-4.717-4.63-4.717H34.548c.857-3.7 1.563-10.75 1.563-13.208C36.11.982 33.595 0 31.48 0 30.1 0 27.78.612 27.78 4.717c0 5.635-8.13 17.52-9.734 19.81h-1.676c-.105-.376-.284-.728-.54-1.02-.485-.55-1.19-.865-1.94-.865H2.78c-1.532 0-2.778 1.27-2.778 2.83V47.17C0 48.73 1.246 50 2.778 50h8.333c1.48 0 2.815-1.218 2.978-2.714l2.276-20.87h2.155c.293 0 .57-.144.746-.387.423-.588 10.364-14.48 10.364-21.313 0-2.01.536-2.83 1.85-2.83 1.445 0 2.78.456 2.78 3.773 0 2.898-.956 11.26-1.804 13.853-.096.288-.048.604.125.85.176.246.456.392.753.392H45.37c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-1.85c-.514 0-.927.423-.927.943s.413.944.926.944h1.85c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-.926c-.11 0-.212.03-.31.063-.203-.027-.403-.063-.615-.063h-.927c-.512 0-.926.423-.926.944 0 .52.414.943.926.943h.926c1.53 0 2.776 1.27 2.776 2.83s-1.246 2.83-2.777 2.83h-.927c-.1 0-.194.028-.286.058-.09-.03-.184-.06-.285-.06h-.818c-.512 0-.926.424-.926.945 0 .52.414.943.926.943 1.277 0 2.315 1.06 2.315 2.36 0 1.3-1.248 2.357-2.78 2.357H27.316c-3.418 0-6.673-.444-7.457-.844l-1.852-.944c-.457-.234-1.012-.044-1.24.422-.23.466-.045 1.033.413 1.266l1.85.943c1.33.677 5.26 1.043 8.285 1.043H40.74c2.554 0 4.63-1.905 4.63-4.245 0-.932-.3-1.792-.8-2.493 2.046-.487 3.578-2.352 3.578-4.583 0-1.207-.46-2.298-1.194-3.134 1.77-.662 3.046-2.382 3.046-4.414 0-1.548-.746-2.913-1.88-3.774zm-35.873 19.72c-.06.55-.59 1.035-1.136 1.035H2.78c-.51 0-.926-.423-.926-.943V25.472c0-.52.415-.944.926-.944h11.11c.226 0 .424.084.558.237.135.153.195.362.17.59l-2.37 21.722z" id="w-5" fill="#0082DC"/></g></svg>
            </div>
            <div class="col-xs-7">
              <div class="number__value number__value--m">93%</div>
            </div>
          </div>
        </div>
      </div>
      <div class="page__divider s-margin-top m-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-3 right s-margin-top"><svg width="57" height="57" viewBox="0 0 57 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M57 12.667c0-2.91-2.368-5.278-5.278-5.278h-11l-1.8-3.153-.18-.325C37.78 2.17 36.583 0 33.78 0H23.222c-2.945 0-4.21 2.438-5.138 4.226L16.277 7.39h-11C2.368 7.39 0 9.756 0 12.666V26.39c0 1.198.402 2.372 1.056 3.392v21.94c0 2.91 2.367 5.278 5.277 5.278h44.334c2.91 0 5.277-2.368 5.277-5.278v-21.94C56.598 28.762 57 27.588 57 26.39V12.666zM19.96 5.192c.996-1.918 1.712-3.08 3.262-3.08h10.556c1.487 0 2.123 1.02 3.117 2.82l1.4 2.457H18.706L19.96 5.19zM2.11 12.667C2.11 10.92 3.533 9.5 5.28 9.5h46.444c1.746 0 3.167 1.42 3.167 3.167V26.39c0 1.84-1.51 3.774-3.298 4.22l-16.76 4.192v-2.078c.005-1.72-1.41-3.142-3.165-3.168H25.32c-1.743.024-3.157 1.446-3.153 3.166v2.08l-16.76-4.19c-1.786-.448-3.296-2.38-3.296-4.223V12.666zm30.612 20.055v5.276c-.002.723-.647 1.627-1.268 1.788-1.93.482-3.99.48-5.898.003-.63-.166-1.277-1.07-1.278-1.79v-5.28c0-.563.49-1.045 1.055-1.053h6.318c.582.008 1.073.492 1.072 1.055zM50.667 54.89H6.333c-1.746 0-3.166-1.422-3.166-3.168V31.897c.537.338 1.114.608 1.73.76l17.013 4.256c.087.02.17.01.257.01v1.08c.003 1.7 1.284 3.42 2.868 3.833 1.132.28 2.298.424 3.465.424 1.166 0 2.333-.143 3.476-.427 1.573-.41 2.854-2.13 2.857-3.833v-1.056c.085 0 .17-.01.257-.03l17.014-4.256c.615-.153 1.192-.423 1.73-.76V51.72c0 1.746-1.42 3.167-3.167 3.167z" id="w-6" fill="#0082DC"/></g></svg>
        </div>
        <div class="col-xs-9">
          <div class="number__value number__value--s">25 место</div><em>по результатам Рейтинга работодателей <br>России 2014 года</em>
        </div>
      </div>
    </div>
    <div class="numbers visible-sm">
      <div class="row">
        <div class="col-xs-5 border-right">
          <div class="row">
            <div class="col-xs-8"><small class="xxl-margin-left s-padding-left">Входим в</small>
              <div class="number__value xl-line-height">Топ 10</div>
            </div>
            <div class="col-xs-4"><svg width="59" height="57" viewBox="0 0 59 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M46.484 56.23c-.436 0-.9-.147-1.38-.44L30.68 47.027c-.65-.394-1.958-.394-2.607 0L13.65 55.79c-1.07.65-2.123.546-2.7-.18-.27-.345-.543-.97-.3-2.007l3.85-16.47c.182-.78-.203-1.965-.806-2.488L.93 23.59c-1.112-.96-.967-1.882-.854-2.233.114-.35.537-1.18 2-1.304l16.804-1.416c.794-.067 1.8-.8 2.107-1.537l6.535-15.595C28.092.147 29.01 0 29.376 0s1.285.147 1.854 1.505L37.765 17.1c.308.738 1.314 1.47 2.11 1.537l16.8 1.416c1.465.124 1.888.954 2 1.304.115.35.26 1.272-.853 2.234L45.058 34.646c-.603.523-.987 1.71-.805 2.488l3.85 16.47c.242 1.036-.03 1.662-.3 2.006-.318.4-.786.62-1.32.62zM2.67 22.202l12.452 10.784c1.21 1.045 1.87 3.087 1.505 4.646L12.872 53.7l14.07-8.548c1.33-.808 3.54-.808 4.87 0l14.07 8.547-3.756-16.066c-.365-1.56.296-3.602 1.504-4.647l12.452-10.784-16.392-1.38c-1.59-.135-3.32-1.397-3.94-2.872L29.377 2.74 23.002 17.95c-.618 1.476-2.35 2.738-3.94 2.873l-16.39 1.38z" id="w-1" fill="#0082DC"/></g></svg>
            </div>
          </div><small class="xs-margin-top">лучших работодателей России по мнению сотрудников</small>
          <div class="page__divider s-margin-top xs-margin-bottom"> </div>
          <div class="row">
            <div class="col-xs-3 xxs-margin-top">
              <big>Более</big>
            </div>
            <div class="col-xs-3">
              <div class="number__value s--margin-left xxs-margin-bottom">15</div>
            </div>
            <div class="col-xs-6"><em>программ обучения <nobr>в Корпоративном</nobr> университете</em></div>
          </div>
          <div class="page__divider xs-margin-bottom"></div>
          <div class="row">
            <div class="col-xs-7">
              <div class="number__value number__value--medium">94%</div>
            </div>
            <div class="col-xs-4 xs-margin-top-lg m-line-height l--margin-left-md no-margin-left-lg">
              <big>Лояльность<br>персонала</big>
            </div>
          </div>
        </div>
        <div class="col-xs-7">
          <div class="row">
            <div class="col-xs-7 border-right">
              <div class="row">
                <div class="col-xs-4">
                  <big>Более</big><svg width="62" height="95" viewBox="0 0 62 95" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><g id="w-2" fill="#0082DC"><path d="M61.047 92.237l-13.744-29.33c3.6-2.067 6.644-4.705 8.86-7.814.542-.76.368-1.82-.39-2.367-.757-.544-1.812-.37-2.353.393-1.892 2.65-4.478 4.924-7.55 6.73l-7.988-17.046c5.365-3.29 8.967-9.214 8.967-15.98-.002-9.755-7.46-17.78-16.942-18.644V2.54c0-.937-.756-1.697-1.687-1.697-.932 0-1.687.76-1.687 1.696v5.64c-9.485.86-16.945 8.888-16.945 18.643 0 6.554 3.372 12.323 8.457 15.67L11.65 60.375c-3.472-2.027-6.338-4.713-8.24-7.89-.483-.803-1.52-1.062-2.317-.58-.8.485-1.057 1.528-.575 2.33 2.327 3.885 5.785 7.08 9.963 9.412L.206 92.383c-.315.882.14 1.852 1.017 2.17.19.068.38.1.57.1.692 0 1.34-.43 1.59-1.122L13.53 65.15c4.225 1.79 9.007 2.775 14.028 2.775 6.022 0 11.78-1.24 16.738-3.472l13.698 29.23c.288.615.894.973 1.528.973.24 0 .486-.052.717-.16.843-.4 1.204-1.41.807-2.26zM12.964 26.823c0-8.05 6.207-14.658 14.06-15.275.306.31.73.5 1.197.5.468 0 .89-.19 1.197-.5 7.852.618 14.056 7.226 14.056 15.275 0 5.8-3.22 10.856-7.954 13.462-.207.012-.414.06-.61.153-.215.1-.397.242-.544.41-1.884.837-3.96 1.31-6.148 1.31-8.41 0-15.255-6.88-15.255-15.335zm14.594 37.71c-4.576 0-8.99-.942-12.87-2.626l6.367-17.8c2.207.93 4.625 1.444 7.163 1.444 2.34 0 4.57-.453 6.636-1.248l8.008 17.09c-4.506 2.017-9.772 3.14-15.304 3.14z" id="Fill-1"/><path d="M37.315 26.823c0-5.043-4.08-9.145-9.098-9.145-5.016 0-9.096 4.102-9.096 9.145 0 5.044 4.08 9.147 9.097 9.147 5.017 0 9.098-4.103 9.098-9.147zm-9.098 5.754c-3.154 0-5.72-2.582-5.72-5.754 0-3.173 2.566-5.752 5.72-5.752 3.156 0 5.723 2.58 5.723 5.753 0 3.172-2.567 5.754-5.723 5.754z" id="Fill-2"/></g></g></svg>
                </div>
                <div class="col-xs-8">
                  <div class="number__value">500</div>
                  <div class="bigger xs-line-height">
                    <u>человек общая численность инженерного состава</u>
                  </div>
                </div>
              </div>
            </div>
            <div class="col-xs-5 center">
              <div class="number__value number__value--big">39</div>
              <div class="s-line-height">
                <u>года — средний  возраст инженерного состава</u>
              </div>
            </div>
          </div>
          <div class="page__divider s-margin-top s-margin-bottom"> </div>
          <div class="row">
            <div class="col-xs-7 border-right">
              <div class="row">
                <div class="col-xs-2"><small>Более</small></div>
                <div class="col-xs-4">
                  <div class="number__value">4</div>
                </div>
                <div class="col-xs-5">
                  <div class="float-right xs-margin-top s--margin-right"><svg width="80" height="52" viewBox="0 0 80 52" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M75.123 32.707V18.074c.884-.666 1.05-1.447 1.05-1.92 0-.62-.27-1.762-2.066-2.485L41.387.543c-1.806-.725-4.797-.725-6.602 0L2.065 13.67C.268 14.39 0 15.534 0 16.152c0 .618.268 1.76 2.067 2.484l12.315 4.938V41.41c0 .41.17.802.467 1.083 6.514 6.134 14.874 9.204 23.236 9.204 8.36 0 16.72-3.07 23.237-9.204.298-.28.467-.673.467-1.083V23.575l10.37-4.158v13.29c-2.548.664-4.444 2.97-4.444 5.73 0 3.28 2.657 5.944 5.925 5.944 3.27 0 5.927-2.664 5.927-5.942 0-2.76-1.896-5.067-4.444-5.73zM58.827 40.76c-11.753 10.622-29.73 10.622-41.482 0V24.763l17.44 6.995c.902.36 2.074.56 3.3.56 1.228 0 2.4-.2 3.302-.56l17.44-6.995V40.76zM40.287 29c-1.106.442-3.294.442-4.403 0L3.854 16.153l32.032-12.85c1.105-.443 3.293-.443 4.4 0l31.886 12.792c-.002.02-.012.037-.012.058v.064L40.286 29zM73.64 41.41c-1.633 0-2.96-1.333-2.96-2.972 0-1.637 1.327-2.97 2.96-2.97 1.636 0 2.964 1.333 2.964 2.97 0 1.64-1.328 2.972-2.963 2.972z" id="w-3" fill="#0082DC"/></g></svg>
                  </div>
                </div>
              </div>
              <div class="s-line-height">
                <u>лет функционирования программы «Кадровый резерв»</u>
              </div>
            </div>
            <div class="col-xs-5 center">
              <div class="number__value number__value--xxs xs-margin-top xs-margin-bottom">90%</div>
              <div class="s-line-height"><em> Вовлеченность персонала</em></div>
            </div>
          </div>
        </div>
      </div>
      <div class="page__divider s-margin-top s-margin-bottom"> </div>
      <div class="row">
        <div class="col-xs-8 border-right border-right--xs">
          <div class="row">
            <div class="col-xs-2 s-margin-top"><?=svg('w-8')?>
            </div>
            <div class="col-xs-3 xs--margin-top"><small class="bigger">Более</small>
              <div class="number__value number__value--big">10</div>
            </div>
            <div class="col-xs-7 s-margin-top"><small>социальных программ для сотрудников компании (здоровье, семья, компенсация жилья, дети, дотации на питание и т.д.)</small></div>
          </div>
        </div>
        <div class="col-xs-4"><small>Удовлетворенность персонала</small>
          <div class="row xs--margin-top">
            <div class="col-xs-3 s-margin-top"><svg width="50" height="50" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M48.12 27.358c1.134-.86 1.88-2.225 1.88-3.773 0-2.6-2.077-4.717-4.63-4.717H34.548c.857-3.7 1.563-10.75 1.563-13.208C36.11.982 33.595 0 31.48 0 30.1 0 27.78.612 27.78 4.717c0 5.635-8.13 17.52-9.734 19.81h-1.676c-.105-.376-.284-.728-.54-1.02-.485-.55-1.19-.865-1.94-.865H2.78c-1.532 0-2.778 1.27-2.778 2.83V47.17C0 48.73 1.246 50 2.778 50h8.333c1.48 0 2.815-1.218 2.978-2.714l2.276-20.87h2.155c.293 0 .57-.144.746-.387.423-.588 10.364-14.48 10.364-21.313 0-2.01.536-2.83 1.85-2.83 1.445 0 2.78.456 2.78 3.773 0 2.898-.956 11.26-1.804 13.853-.096.288-.048.604.125.85.176.246.456.392.753.392H45.37c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-1.85c-.514 0-.927.423-.927.943s.413.944.926.944h1.85c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-.926c-.11 0-.212.03-.31.063-.203-.027-.403-.063-.615-.063h-.927c-.512 0-.926.423-.926.944 0 .52.414.943.926.943h.926c1.53 0 2.776 1.27 2.776 2.83s-1.246 2.83-2.777 2.83h-.927c-.1 0-.194.028-.286.058-.09-.03-.184-.06-.285-.06h-.818c-.512 0-.926.424-.926.945 0 .52.414.943.926.943 1.277 0 2.315 1.06 2.315 2.36 0 1.3-1.248 2.357-2.78 2.357H27.316c-3.418 0-6.673-.444-7.457-.844l-1.852-.944c-.457-.234-1.012-.044-1.24.422-.23.466-.045 1.033.413 1.266l1.85.943c1.33.677 5.26 1.043 8.285 1.043H40.74c2.554 0 4.63-1.905 4.63-4.245 0-.932-.3-1.792-.8-2.493 2.046-.487 3.578-2.352 3.578-4.583 0-1.207-.46-2.298-1.194-3.134 1.77-.662 3.046-2.382 3.046-4.414 0-1.548-.746-2.913-1.88-3.774zm-35.873 19.72c-.06.55-.59 1.035-1.136 1.035H2.78c-.51 0-.926-.423-.926-.943V25.472c0-.52.415-.944.926-.944h11.11c.226 0 .424.084.558.237.135.153.195.362.17.59l-2.37 21.722z" id="w-5" fill="#0082DC"/></g></svg>
            </div>
            <div class="col-xs-7">
              <div class="number__value number__value--m">93%</div>
            </div>
          </div>
        </div>
      </div>
      <div class="page__divider s-margin-bottom"></div>
      <div class="row">
        <div class="col-xs-4 border-right">
          <big>Текучесть персонала<br> менее</big>
          <div class="row xl--margin-top">
            <div class="col-xs-7 col-xs-offset-3">
              <div class="number__value number__value--m">5%</div>
            </div>
          </div>
        </div>
        <div class="col-xs-8">
          <div class="row">
            <div class="col-xs-3 right s-margin-top"><svg width="57" height="57" viewBox="0 0 57 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M57 12.667c0-2.91-2.368-5.278-5.278-5.278h-11l-1.8-3.153-.18-.325C37.78 2.17 36.583 0 33.78 0H23.222c-2.945 0-4.21 2.438-5.138 4.226L16.277 7.39h-11C2.368 7.39 0 9.756 0 12.666V26.39c0 1.198.402 2.372 1.056 3.392v21.94c0 2.91 2.367 5.278 5.277 5.278h44.334c2.91 0 5.277-2.368 5.277-5.278v-21.94C56.598 28.762 57 27.588 57 26.39V12.666zM19.96 5.192c.996-1.918 1.712-3.08 3.262-3.08h10.556c1.487 0 2.123 1.02 3.117 2.82l1.4 2.457H18.706L19.96 5.19zM2.11 12.667C2.11 10.92 3.533 9.5 5.28 9.5h46.444c1.746 0 3.167 1.42 3.167 3.167V26.39c0 1.84-1.51 3.774-3.298 4.22l-16.76 4.192v-2.078c.005-1.72-1.41-3.142-3.165-3.168H25.32c-1.743.024-3.157 1.446-3.153 3.166v2.08l-16.76-4.19c-1.786-.448-3.296-2.38-3.296-4.223V12.666zm30.612 20.055v5.276c-.002.723-.647 1.627-1.268 1.788-1.93.482-3.99.48-5.898.003-.63-.166-1.277-1.07-1.278-1.79v-5.28c0-.563.49-1.045 1.055-1.053h6.318c.582.008 1.073.492 1.072 1.055zM50.667 54.89H6.333c-1.746 0-3.166-1.422-3.166-3.168V31.897c.537.338 1.114.608 1.73.76l17.013 4.256c.087.02.17.01.257.01v1.08c.003 1.7 1.284 3.42 2.868 3.833 1.132.28 2.298.424 3.465.424 1.166 0 2.333-.143 3.476-.427 1.573-.41 2.854-2.13 2.857-3.833v-1.056c.085 0 .17-.01.257-.03l17.014-4.256c.615-.153 1.192-.423 1.73-.76V51.72c0 1.746-1.42 3.167-3.167 3.167z" id="w-6" fill="#0082DC"/></g></svg>
            </div>
            <div class="col-xs-9">
              <div class="number__value">25 место</div><em>по результатам Рейтинга работодателей <br>России 2014 года</em>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="numbers visible-md visible-lg">
      <div class="row row--padding">
        <div class="col-xs-4 border-right">
          <div class="row">
            <div class="col-xs-8"><small class="xxl-margin-left s-padding-left">Входим в</small>
              <div class="number__value xl-line-height">Топ 10</div>
            </div>
            <div class="col-xs-4"><svg width="59" height="57" viewBox="0 0 59 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M46.484 56.23c-.436 0-.9-.147-1.38-.44L30.68 47.027c-.65-.394-1.958-.394-2.607 0L13.65 55.79c-1.07.65-2.123.546-2.7-.18-.27-.345-.543-.97-.3-2.007l3.85-16.47c.182-.78-.203-1.965-.806-2.488L.93 23.59c-1.112-.96-.967-1.882-.854-2.233.114-.35.537-1.18 2-1.304l16.804-1.416c.794-.067 1.8-.8 2.107-1.537l6.535-15.595C28.092.147 29.01 0 29.376 0s1.285.147 1.854 1.505L37.765 17.1c.308.738 1.314 1.47 2.11 1.537l16.8 1.416c1.465.124 1.888.954 2 1.304.115.35.26 1.272-.853 2.234L45.058 34.646c-.603.523-.987 1.71-.805 2.488l3.85 16.47c.242 1.036-.03 1.662-.3 2.006-.318.4-.786.62-1.32.62zM2.67 22.202l12.452 10.784c1.21 1.045 1.87 3.087 1.505 4.646L12.872 53.7l14.07-8.548c1.33-.808 3.54-.808 4.87 0l14.07 8.547-3.756-16.066c-.365-1.56.296-3.602 1.504-4.647l12.452-10.784-16.392-1.38c-1.59-.135-3.32-1.397-3.94-2.872L29.377 2.74 23.002 17.95c-.618 1.476-2.35 2.738-3.94 2.873l-16.39 1.38z" id="w-1" fill="#0082DC"/></g></svg>
            </div>
          </div><small class="visible-md-block visible-lg-block xs-margin-top">лучших работодателей России по мнению сотрудников</small>
          <div class="page__divider s-margin-top xs-margin-bottom"> </div>
          <div class="row">
            <div class="col-xs-3 xxs-margin-top">
              <big>Более</big>
            </div>
            <div class="col-xs-3">
              <div class="number__value s--margin-left xxs-margin-bottom">15</div>
            </div>
            <div class="col-xs-6"><em>программ обучения <nobr>в Корпоративном</nobr> университете</em></div>
          </div>
          <div class="page__divider xs-margin-bottom"></div>
          <div class="row">
            <div class="col-xs-7">
              <div class="number__value number__value--medium">94%</div>
            </div>
            <div class="col-xs-4 xs-margin-top-lg m-line-height l--margin-left-md no-margin-left-lg">
              <big>Лояльность<br>персонала</big>
            </div>
          </div>
        </div>
        <div class="col-xs-8">
          <div class="row row--padding">
            <div class="col-xs-6 border-right">
              <div class="row">
                <div class="col-xs-3">
                  <big>Более</big><svg width="62" height="95" viewBox="0 0 62 95" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><g id="w-2" fill="#0082DC"><path d="M61.047 92.237l-13.744-29.33c3.6-2.067 6.644-4.705 8.86-7.814.542-.76.368-1.82-.39-2.367-.757-.544-1.812-.37-2.353.393-1.892 2.65-4.478 4.924-7.55 6.73l-7.988-17.046c5.365-3.29 8.967-9.214 8.967-15.98-.002-9.755-7.46-17.78-16.942-18.644V2.54c0-.937-.756-1.697-1.687-1.697-.932 0-1.687.76-1.687 1.696v5.64c-9.485.86-16.945 8.888-16.945 18.643 0 6.554 3.372 12.323 8.457 15.67L11.65 60.375c-3.472-2.027-6.338-4.713-8.24-7.89-.483-.803-1.52-1.062-2.317-.58-.8.485-1.057 1.528-.575 2.33 2.327 3.885 5.785 7.08 9.963 9.412L.206 92.383c-.315.882.14 1.852 1.017 2.17.19.068.38.1.57.1.692 0 1.34-.43 1.59-1.122L13.53 65.15c4.225 1.79 9.007 2.775 14.028 2.775 6.022 0 11.78-1.24 16.738-3.472l13.698 29.23c.288.615.894.973 1.528.973.24 0 .486-.052.717-.16.843-.4 1.204-1.41.807-2.26zM12.964 26.823c0-8.05 6.207-14.658 14.06-15.275.306.31.73.5 1.197.5.468 0 .89-.19 1.197-.5 7.852.618 14.056 7.226 14.056 15.275 0 5.8-3.22 10.856-7.954 13.462-.207.012-.414.06-.61.153-.215.1-.397.242-.544.41-1.884.837-3.96 1.31-6.148 1.31-8.41 0-15.255-6.88-15.255-15.335zm14.594 37.71c-4.576 0-8.99-.942-12.87-2.626l6.367-17.8c2.207.93 4.625 1.444 7.163 1.444 2.34 0 4.57-.453 6.636-1.248l8.008 17.09c-4.506 2.017-9.772 3.14-15.304 3.14z" id="Fill-1"/><path d="M37.315 26.823c0-5.043-4.08-9.145-9.098-9.145-5.016 0-9.096 4.102-9.096 9.145 0 5.044 4.08 9.147 9.097 9.147 5.017 0 9.098-4.103 9.098-9.147zm-9.098 5.754c-3.154 0-5.72-2.582-5.72-5.754 0-3.173 2.566-5.752 5.72-5.752 3.156 0 5.723 2.58 5.723 5.753 0 3.172-2.567 5.754-5.723 5.754z" id="Fill-2"/></g></g></svg>
                </div>
                <div class="col-xs-9">
                  <div class="number__value number__value--big">500</div>
                  <div class="bigger xs-margin-left"><small class="bigger"><nobr>человек общая численность</nobr> <br>инженерного состава</small></div>
                </div>
              </div>
              <div class="page__divider s-margin-top s-margin-bottom"> </div>
              <div class="row">
                <div class="col-xs-6 center border-right border-right--l">
                  <div class="number__value number__value--big">39</div>
                  <div class="s-line-height">
                    <u>года — средний  возраст инженерного состава</u>
                  </div>
                </div>
                <div class="col-xs-6">
                  <div class="row m-margin-top">
                    <div class="col-xs-3 col-lg-4"><small class="bigger">Более</small>
                      <div id="w-4"><?=svg('w-8')?>
                      </div>
                    </div>
                    <div class="col-xs-7">
                      <div class="number__value number__value--m">10</div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <div class="col-xs-6">
              <div class="row">
                <div class="col-xs-7 border-right">
                  <div class="row">
                    <div class="col-xs-2"><small>Более</small></div>
                    <div class="col-xs-4">
                      <div class="number__value">4</div>
                    </div>
                    <div class="col-xs-5">
                      <div class="float-right xs-margin-top s--margin-right"><svg width="80" height="52" viewBox="0 0 80 52" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M75.123 32.707V18.074c.884-.666 1.05-1.447 1.05-1.92 0-.62-.27-1.762-2.066-2.485L41.387.543c-1.806-.725-4.797-.725-6.602 0L2.065 13.67C.268 14.39 0 15.534 0 16.152c0 .618.268 1.76 2.067 2.484l12.315 4.938V41.41c0 .41.17.802.467 1.083 6.514 6.134 14.874 9.204 23.236 9.204 8.36 0 16.72-3.07 23.237-9.204.298-.28.467-.673.467-1.083V23.575l10.37-4.158v13.29c-2.548.664-4.444 2.97-4.444 5.73 0 3.28 2.657 5.944 5.925 5.944 3.27 0 5.927-2.664 5.927-5.942 0-2.76-1.896-5.067-4.444-5.73zM58.827 40.76c-11.753 10.622-29.73 10.622-41.482 0V24.763l17.44 6.995c.902.36 2.074.56 3.3.56 1.228 0 2.4-.2 3.302-.56l17.44-6.995V40.76zM40.287 29c-1.106.442-3.294.442-4.403 0L3.854 16.153l32.032-12.85c1.105-.443 3.293-.443 4.4 0l31.886 12.792c-.002.02-.012.037-.012.058v.064L40.286 29zM73.64 41.41c-1.633 0-2.96-1.333-2.96-2.972 0-1.637 1.327-2.97 2.96-2.97 1.636 0 2.964 1.333 2.964 2.97 0 1.64-1.328 2.972-2.963 2.972z" id="w-3" fill="#0082DC"/></g></svg>
                      </div>
                    </div>
                  </div>
                  <div class="s-line-height">
                    <u>лет функционирования программы «Кадровый резерв»</u>
                  </div>
                </div>
                <div class="col-xs-5 center">
                  <div class="number__value number__value--xxs xs-margin-top xs-margin-bottom">90%</div>
                  <div class="s-line-height"><em> Вовлеченность персонала</em></div>
                </div>
              </div>
              <div class="page__divider s-margin-top s-margin-bottom"> </div>
              <div class="row">
                <div class="col-xs-12"><small>Более</small>
                  <div class="row">
                    <div class="col-xs-5">
                      <div class="number__value">60%</div>
                    </div>
                    <div class="col-xs-7 s-line-height">
                      <div class="s-margin-left">
                        <u>повышений в должности после прохождения Кадрового резерва компании</u>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <div class="page__divider s-margin-top s-margin-bottom"> </div>
            </div>
          </div>
        </div>
      </div>
      <div class="row row--padding">
        <div class="col-xs-6">
          <div class="page__divider s-margin-top s-margin-bottom"></div>
          <div class="row row--padding">
            <div class="col-xs-6 border-right"><small>Удовлетворенность персонала</small>
              <div class="row">
                <div class="col-xs-3 m-margin-top"><svg width="50" height="50" viewBox="0 0 50 50" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M48.12 27.358c1.134-.86 1.88-2.225 1.88-3.773 0-2.6-2.077-4.717-4.63-4.717H34.548c.857-3.7 1.563-10.75 1.563-13.208C36.11.982 33.595 0 31.48 0 30.1 0 27.78.612 27.78 4.717c0 5.635-8.13 17.52-9.734 19.81h-1.676c-.105-.376-.284-.728-.54-1.02-.485-.55-1.19-.865-1.94-.865H2.78c-1.532 0-2.778 1.27-2.778 2.83V47.17C0 48.73 1.246 50 2.778 50h8.333c1.48 0 2.815-1.218 2.978-2.714l2.276-20.87h2.155c.293 0 .57-.144.746-.387.423-.588 10.364-14.48 10.364-21.313 0-2.01.536-2.83 1.85-2.83 1.445 0 2.78.456 2.78 3.773 0 2.898-.956 11.26-1.804 13.853-.096.288-.048.604.125.85.176.246.456.392.753.392H45.37c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-1.85c-.514 0-.927.423-.927.943s.413.944.926.944h1.85c1.532 0 2.778 1.27 2.778 2.83s-1.246 2.83-2.778 2.83h-.926c-.11 0-.212.03-.31.063-.203-.027-.403-.063-.615-.063h-.927c-.512 0-.926.423-.926.944 0 .52.414.943.926.943h.926c1.53 0 2.776 1.27 2.776 2.83s-1.246 2.83-2.777 2.83h-.927c-.1 0-.194.028-.286.058-.09-.03-.184-.06-.285-.06h-.818c-.512 0-.926.424-.926.945 0 .52.414.943.926.943 1.277 0 2.315 1.06 2.315 2.36 0 1.3-1.248 2.357-2.78 2.357H27.316c-3.418 0-6.673-.444-7.457-.844l-1.852-.944c-.457-.234-1.012-.044-1.24.422-.23.466-.045 1.033.413 1.266l1.85.943c1.33.677 5.26 1.043 8.285 1.043H40.74c2.554 0 4.63-1.905 4.63-4.245 0-.932-.3-1.792-.8-2.493 2.046-.487 3.578-2.352 3.578-4.583 0-1.207-.46-2.298-1.194-3.134 1.77-.662 3.046-2.382 3.046-4.414 0-1.548-.746-2.913-1.88-3.774zm-35.873 19.72c-.06.55-.59 1.035-1.136 1.035H2.78c-.51 0-.926-.423-.926-.943V25.472c0-.52.415-.944.926-.944h11.11c.226 0 .424.084.558.237.135.153.195.362.17.59l-2.37 21.722z" id="w-5" fill="#0082DC"/></g></svg>
                </div>
                <div class="col-xs-7">
                  <div class="number__value number__value--m">93%</div>
                </div>
              </div>
            </div>
            <div class="col-xs-6">
              <big>Текучесть персонала<br> менее</big>
              <div class="row xl--margin-top">
                <div class="col-xs-7 col-xs-offset-3">
                  <div class="number__value number__value--m">5%</div>
                </div>
              </div>
            </div>
          </div>
        </div>
        <div class="col-xs-6 m--margin-top-lg"><small>социальных программ для сотрудников компании (здоровье, семья, компенсация жилья, дети, дотации на питание и т.д.)</small>
          <div class="page__divider m-margin-top m-margin-bottom"></div>
          <div class="row">
            <div class="col-xs-7">
              <div class="number__value number__value--s">25 место</div>
            </div>
            <div class="col-xs-4 s-line-height xs-margin-top-md s-margin-top-lg m--margin-left-lg xxl--margin-left-md">
              <u><nobr>по результатам</nobr> <nobr>Рейтинга работодателей</nobr> России 2014 года</u>
            </div>
            <div class="col-xs-1">
              <div class="float-right m--margin-right-lg xxl--margin-right-md"><svg width="57" height="57" viewBox="0 0 57 57" xmlns="http://www.w3.org/2000/svg"><g id="Page-1" fill="none" fill-rule="evenodd"><path d="M57 12.667c0-2.91-2.368-5.278-5.278-5.278h-11l-1.8-3.153-.18-.325C37.78 2.17 36.583 0 33.78 0H23.222c-2.945 0-4.21 2.438-5.138 4.226L16.277 7.39h-11C2.368 7.39 0 9.756 0 12.666V26.39c0 1.198.402 2.372 1.056 3.392v21.94c0 2.91 2.367 5.278 5.277 5.278h44.334c2.91 0 5.277-2.368 5.277-5.278v-21.94C56.598 28.762 57 27.588 57 26.39V12.666zM19.96 5.192c.996-1.918 1.712-3.08 3.262-3.08h10.556c1.487 0 2.123 1.02 3.117 2.82l1.4 2.457H18.706L19.96 5.19zM2.11 12.667C2.11 10.92 3.533 9.5 5.28 9.5h46.444c1.746 0 3.167 1.42 3.167 3.167V26.39c0 1.84-1.51 3.774-3.298 4.22l-16.76 4.192v-2.078c.005-1.72-1.41-3.142-3.165-3.168H25.32c-1.743.024-3.157 1.446-3.153 3.166v2.08l-16.76-4.19c-1.786-.448-3.296-2.38-3.296-4.223V12.666zm30.612 20.055v5.276c-.002.723-.647 1.627-1.268 1.788-1.93.482-3.99.48-5.898.003-.63-.166-1.277-1.07-1.278-1.79v-5.28c0-.563.49-1.045 1.055-1.053h6.318c.582.008 1.073.492 1.072 1.055zM50.667 54.89H6.333c-1.746 0-3.166-1.422-3.166-3.168V31.897c.537.338 1.114.608 1.73.76l17.013 4.256c.087.02.17.01.257.01v1.08c.003 1.7 1.284 3.42 2.868 3.833 1.132.28 2.298.424 3.465.424 1.166 0 2.333-.143 3.476-.427 1.573-.41 2.854-2.13 2.857-3.833v-1.056c.085 0 .17-.01.257-.03l17.014-4.256c.615-.153 1.192-.423 1.73-.76V51.72c0 1.746-1.42 3.167-3.167 3.167z" id="w-6" fill="#0082DC"/></g></svg>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>